{
    "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
    "Sources": [
        {
            "Packages": [
                {
                    "PackageIdentifier": "Bitwarden.Bitwarden"
                },
                {
                    "PackageIdentifier": "7zip.7zip"
                },
                {
                    "PackageIdentifier": "Eugeny.Tabby"
                },
                {
                    "PackageIdentifier": "Kopia.KopiaUI"
                },
                {
                    "PackageIdentifier": "Fork.Fork"
                },
                {
                    "PackageIdentifier": "GIMP.GIMP"
                },
                {
                    "PackageIdentifier": "REALiX.HWiNFO"
                },
                {
                    "PackageIdentifier": "gurnec.HashCheckShellExtension"
                },
                {
                    "PackageIdentifier": "LibreWolf.LibreWolf"
                },
                {
                    "PackageIdentifier": "ProtonTechnologies.ProtonVPN"
                },
                {
                    "PackageIdentifier": "WinDirStat.WinDirStat"
                },
                {
                    "PackageIdentifier": "Ferdium.Ferdium"
                },
                {
                    "PackageIdentifier": "Obsidian.Obsidian"
                },
                {
                    "PackageIdentifier": "qBittorrent.qBittorrent"
                },
                {
                    "PackageIdentifier": "Microsoft.PowerToys"
                },
                {
                    "PackageIdentifier": "Microsoft.VisualStudioCode"
                },
                {
                    "PackageIdentifier": "SyncTrayzor.SyncTrayzor"
                },
                {
                    "PackageIdentifier": "Klocman.BulkCrapUninstaller"
                }
            ],
            "SourceDetails": {
                "Argument": "https://winget.azureedge.net/cache",
                "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
                "Name": "winget",
                "Type": "Microsoft.PreIndexed.Package"
            }
        }
    ],
    "WinGetVersion": "1.2.10691"
}